
/* Class = "UILabel"; text = "Change download image type"; ObjectID = "2Zy-z6-Hu9"; */
"2Zy-z6-Hu9.text" = "Change download image type";

/* Class = "UITableViewSection"; headerTitle = "Preload & Offline"; ObjectID = "7X2-Yf-n3k"; */
"7X2-Yf-n3k.headerTitle" = "Preload & Offline";

/* Class = "UILabel"; text = "Export cached images"; ObjectID = "Bqi-x9-sm6"; */
"Bqi-x9-sm6.text" = "Export cached images";

/* Class = "UILabel"; text = "Label"; ObjectID = "C63-Vb-ZHy"; */
"C63-Vb-ZHy.text" = "Label";

/* Class = "UILabel"; text = "Advanced settings"; ObjectID = "Cjl-4V-ZZa"; */
"Cjl-4V-ZZa.text" = "Advanced settings";

/* Class = "UILabel"; text = "Preload next page image"; ObjectID = "Gzr-5q-6Ow"; */
"Gzr-5q-6Ow.text" = "Preload next page image";

/* Class = "UIBarButtonItem"; title = "Export"; ObjectID = "I5S-Zk-oVW"; */
"I5S-Zk-oVW.title" = "Export";

/* Class = "UINavigationItem"; title = "Add Source"; ObjectID = "JGK-9R-eHl"; */
"JGK-9R-eHl.title" = "Add Source";

/* Class = "UILabel"; text = "Clear cache"; ObjectID = "JNv-FE-ivg"; */
"JNv-FE-ivg.text" = "Clear cache";

/* Class = "UITextField"; placeholder = "Category"; ObjectID = "Lh4-jI-E42"; */
"Lh4-jI-E42.placeholder" = "Category";

/* Class = "UITableViewSection"; headerTitle = "General"; ObjectID = "Mim-ik-zdm"; */
"Mim-ik-zdm.headerTitle" = "General";

/* Class = "UITextView"; text = "Site: Input a feed or site url.\nCategory: Add a new category or select one from saved.Leave blank will be uncategoried."; ObjectID = "OGi-0t-Pqa"; */
"OGi-0t-Pqa.text" = "Site: Input a feed or site url.\nCategory: Add a new category or select one from saved.Leave blank will be uncategoried.";

/* Class = "UILabel"; text = "Backgrond content refresh"; ObjectID = "QSx-xS-PeS"; */
"QSx-xS-PeS.text" = "Backgrond content refresh";

/* Class = "UILabel"; text = "0.0MB"; ObjectID = "R5c-Pu-dRM"; */
"R5c-Pu-dRM.text" = "0.0MB";

/* Class = "UIBarButtonItem"; title = "Add"; ObjectID = "R6D-To-7hQ"; */
"R6D-To-7hQ.title" = "Add";

/* Class = "UILabel"; text = "Label"; ObjectID = "RzO-dI-tor"; */
"RzO-dI-tor.text" = "Label";

/* Class = "UITextView"; text = "Konachan use these Open Source Libraries or tools\n\nAFNetworking\nhttps://github.com/AFNetworking/AFNetworking\n\nMWPhotoBrowser\nhttps://github.com/mwaterfall/MWPhotoBrowser\n\nSDWebImage\nhttps://github.com/rs/SDWebImage\n\nMBProgressHUD\nhttps://github.com/jdg/MBProgressHUD\n\nDACircularProgress\nhttps://github.com/danielamitay/DACircularProgress\n\nCocoaPods\nhttps://cocoapods.org/\n\nUIActivityIndicator-for-SDWebImage\nhttps://github.com/JJSaccolo/UIActivityIndicator-for-SDWebImage"; ObjectID = "Uud-bW-X4D"; */
"Uud-bW-X4D.text" = "Konachan use these Open Source Libraries or tools\n\nAFNetworking\nhttps://github.com/AFNetworking/AFNetworking\n\nMWPhotoBrowser\nhttps://github.com/mwaterfall/MWPhotoBrowser\n\nSDWebImage\nhttps://github.com/rs/SDWebImage\n\nMBProgressHUD\nhttps://github.com/jdg/MBProgressHUD\n\nDACircularProgress\nhttps://github.com/danielamitay/DACircularProgress\n\nCocoaPods\nhttps://cocoapods.org/\n\nUIActivityIndicator-for-SDWebImage\nhttps://github.com/JJSaccolo/UIActivityIndicator-for-SDWebImage";

/* Class = "UINavigationItem"; title = "Yadayo"; ObjectID = "WyQ-Pn-tWh"; */
"WyQ-Pn-tWh.title" = "Yadayo";

/* Class = "UILabel"; text = "Change preview image type"; ObjectID = "YbA-cV-tUJ"; */
"YbA-cV-tUJ.text" = "Change preview image type";

/* Class = "UILabel"; text = "Set reminder site"; ObjectID = "Zai-o9-RGJ"; */
"Zai-o9-RGJ.text" = "Set reminder site";

/* Class = "UITableViewSection"; headerTitle = "General"; ObjectID = "a53-fq-fY9"; */
"a53-fq-fY9.headerTitle" = "General";

/* Class = "UITextField"; placeholder = "Site Name"; ObjectID = "cG7-GX-aJp"; */
"cG7-GX-aJp.placeholder" = "Site Name";

/* Class = "UITextField"; placeholder = "Feed or Site URL"; ObjectID = "dCw-GI-SwE"; */
"dCw-GI-SwE.placeholder" = "Feed or Site URL";

/* Class = "UILabel"; text = "Fetch amount"; ObjectID = "fvE-yJ-rHR"; */
"fvE-yJ-rHR.text" = "Fetch amount";

/* Class = "UILabel"; text = "Offline mode"; ObjectID = "gAZ-zd-YaI"; */
"gAZ-zd-YaI.text" = "Offline mode";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "hT2-h3-3nh"; */
"hT2-h3-3nh.title" = "Done";

/* Class = "UITableViewSection"; headerTitle = "Notification"; ObjectID = "hax-nl-h1x"; */
"hax-nl-h1x.headerTitle" = "Notification";

/* Class = "UILabel"; text = "Acknowledgements"; ObjectID = "mdX-z0-uQM"; */
"mdX-z0-uQM.text" = "Acknowledgements";

/* Class = "UINavigationItem"; title = "Export Options"; ObjectID = "oss-YV-R8b"; */
"oss-YV-R8b.title" = "Export Options";

/* Class = "UILabel"; text = "About"; ObjectID = "pVp-KA-2Z4"; */
"pVp-KA-2Z4.text" = "About";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[0] = "其它"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[0]" = "其它";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[1] = "周一"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[1]" = "周一";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[2] = "周二"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[2]" = "周二";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[3] = "周三"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[3]" = "周三";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[4] = "周四"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[4]" = "周四";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[5] = "周五"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[5]" = "周五";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[6] = "周六"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[6]" = "周六";

/* Class = "UISegmentedControl"; tPO-Vv-Hkq.segmentTitles[7] = "周日"; ObjectID = "tPO-Vv-Hkq"; */
"tPO-Vv-Hkq.segmentTitles[7]" = "周日";

/* Class = "UIButton"; normalTitle = "Set"; ObjectID = "wrd-98-b7I"; */
"wrd-98-b7I.normalTitle" = "Set";

/* Class = "UITableViewSection"; headerTitle = "BT"; ObjectID = "xzP-cS-8AJ"; */
"xzP-cS-8AJ.headerTitle" = "BT";

/* Class = "UIButton"; normalTitle = "Add to subscribe"; ObjectID = "zyV-Mr-66W"; */
"zyV-Mr-66W.normalTitle" = "Add to subscribe";
